{
    "": 611,
    "0": 6355,
    "00": 8713,
    "000": 4521,
    "0001": 35836,
    "001": 14456,
    "007": 47276,
    "00what": 43300,
    "01": 40533,
    "0140422536": 68593,
    "0141183225": 64289,
    "0141183829": 65437,
    "02": 15886,
    "020": 66448,
    "0245": 35837,
    "029": 47688,
    "03": 27672,
    "0307269752": 68171,
    "0307341550": 69548,
    "0310245656": 8735,
    "0316229296": 42106,
    "0316707346": 18979,
    "0316707414": 18977,
    "0316707430": 18980,
    "0321356683": 49314,
    "0345418921": 68466,
    "0349400202": 3560,
    "0374515360": 28049,
    "037575377x": 18948,
    "0380018179": 31673,
    "0380781441": 14831,
    "0380815583": 68460,
    "0385338600": 61777,
    "0385543781": 65017,
    "038572": 64056,
    "0399547584": 54330,
    "04": 41403,
    "0440178002": 44486,
    "0446616893": 33383,
    "0451156609isbn13": 67069,
    "0451188462": 61201,
    "0451456734": 57952,
    "05": 27673,
    "0515101230": 35521,
    "0544416694": 44943,
    "054774501x": 61555,
    "0553213695": 18835,
    "057": 20308,
    "0571225381": 63164,
    "06": 43111,
    "0615377130": 42014,
    "0618260269": 35579,
    "0618346252": 35580,
    "062": 54956,
    "0679734511": 23649,
    "0684865379": 69936,
    "07": 19068,
    "0708813623": 43188,
    "0743273567": 58345,
    "0743482832": 70394,
    "0752876457": 69564,
    "0785263705": 58444,
    "08": 43112,
    "0805090037": 61755,
    "0812982428": 35267,
    "0865470561": 57988,
    "09": 43113,
    "090": 29456,
    "091": 65940,
    "0983756945": 22725,
    "0991105908": 42357,
    "0996874704": 16208,
    "0999428004": 16321,
    "0qhvde7dxj": 42389,
    "0s": 32634,
    "1": 1357,
    "10": 1391,
    "100": 10286,
    "1000": 9711,
    "1000awesomethings": 65467,
    "1000s": 40722,
    "1001": 16666,
    "1008": 41716,
    "100pts": 45706,
    "100s": 41196,
    "100th": 20614,
    "101": 10057,
    "1010": 64578,
    "1014": 59050,
    "101st": 39633,
    "102": 17312,
    "1025": 6742,
    "102bc": 51178,
    "103": 35796,
    "104": 314,
    "1048": 46381,
    "105": 43114,
    "106": 15187,
    "1060": 11740,
    "1062": 58753,
    "1065": 60142,
    "1066": 19494,
    "107": 38721,
    "1072": 24727,
    "108": 20575,
    "1083": 57732,
    "108543401x": 66307,
    "109": 15276,
    "1095": 37001,
    "1099": 45016,
    "10b": 30943,
    "10lbs": 57613,
    "10th": 9148,
    "10violent": 43284,
    "11": 4227,
    "110": 19092,
    "1100": 11731,
    "1103": 41802,
    "110th": 34725,
    "111": 43115,
    "1118": 52544,
    "11187": 26968,
    "1119": 66387,
    "112": 33132,
    "1120": 47662,
    "113": 19779,
    "1131": 46382,
    "1135": 61960,
    "1137": 6921,
    "114": 34746,
    "1142": 43232,
    "1147": 24623,
    "115": 43116,
    "1153": 57733,
    "115k": 51003,
    "116": 43117,
    "1162": 66360,
    "117": 43118,
    "1170": 11734,
    "118": 36698,
    "1183": 16841,
    "1187": 47742,
    "118k": 46635,
    "119": 15347,
    "1190": 11735,
    "1191": 60304,
    "1193": 58631,
    "1199": 29672,
    "11b": 41354,
    "11jdbd5": 48573,
    "11th": 11737,
    "12": 5489,
    "120": 2298,
    "1200": 11741,
    "1204": 61356,
    "1207": 62659,
    "121": 41766,
    "1216": 52484,
    "122": 43119,
    "123": 41481,
    "124": 43120,
    "1242": 69878,
    "125": 19100,
    "125757": 54448,
    "126": 43121,
    "1260": 16842,
    "1265": 29072,
    "127": 43122,
    "1272": 28584,
    "1273": 62660,
    "128": 43123,
    "1280": 20755,
    "1284": 52187,
    "1285": 40314,
    "129": 30565,
    "1291": 37002,
    "1292": 67669,
    "1298cc": 51479,
    "12ibxdu": 48572,
    "12th": 25604,
    "12x13": 66877,
    "13": 5435,
    "130": 24257,
    "1300": 61400,
    "1308": 63997,
    "131": 43124,
    "1310": 14465,
    "1312": 40248,
    "1313": 42599,
    "132": 43125,
    "1320": 64444,
    "1321": 6219,
    "1327": 22025,
    "132nd": 52778,
    "133": 35429,
    "1330": 14189,
    "133rd": 43406,
    "134": 43126,
    "1340": 62445,
    "1343": 62810,
    "1347": 21204,
    "1348": 66627,
    "135": 43127,
    "1350": 11719,
    "1351": 10343,
    "1356": 35536,
    "1357": 69247,
    "136": 43128,
    "1364": 39113,
    "137": 30566,
    "1377": 40249,
    "138": 43129,
    "1380s": 53370,
    "1382": 11722,
    "1388": 52730,
    "1389": 64445,
    "139": 68064,
    "13a": 55577,
    "13b": 55579,
    "13c": 55581,
    "13d": 55582,
    "13e": 55583,
    "13th": 11609,
    "14": 9894,
    "140": 10442,
    "1400": 61230,
    "1400054184isbn13": 68612,
    "1400s": 47955,
    "1408": 62878,
    "141": 44476,
    "1410": 11723,
    "1415": 65800,
    "1416524525": 68768,
    "1416953582": 63981,
    "1417908599": 48964,
    "1417936150": 41880,
    "1418": 14191,
    "1419706424": 34730,
    "142": 17309,
    "1430": 15810,
    "1431": 34134,
    "1439107955": 57332,
    "144": 16705,
    "1448696796": 55991,
    "145": 48803,
    "1453": 21359,
    "146": 22164,
    "1460": 46291,
    "1460s": 33709,
    "1461": 13165,
    "1464": 31808,
    "1469": 15811,
    "147": 53709,
    "1470": 44966,
    "1471": 44965,
    "1475": 56948,
    "1478": 45726,
    "1478314605": 16864,
    "1479183636": 41125,
    "1479399531": 48142,
    "148": 60160,
    "1480": 24830,
    "1481959824": 65320,
    "1483": 63854,
    "1485": 50310,
    "1487": 45190,
    "1488": 64370,
    "1490": 68350,
    "1491": 70547,
    "1492": 24828,
    "1493": 70550,
    "1498": 59160,
    "1499": 69778,
    "14a": 55585,
    "14k": 66708,
    "14th": 2787,
    "15": 6883,
    "150": 8175,
    "1500": 14266,
    "1500835": 46676,
    "1500s": 33683,
    "1502": 29078,
    "1509": 16251,
    "150and": 60613,
    "150th": 36975,
    "150to": 60614,
    "151": 43404,
    "1512": 41363,
    "1513": 51569,
    "1516": 45728,
    "1517": 50602,
    "152": 52825,
    "1520": 46980,
    "1520s": 25307,
    "1522": 64554,
    "1523805080": 45770,
    "1525": 55484,
    "1526": 18230,
    "1527": 1041,
    "153": 51367,
    "1530516390": 44430,
    "1533": 49474,
    "1535": 45727,
    "1536": 40287,
    "153make": 55308,
    "154": 24656,
    "1540": 14975,
    "1541": 39684,
    "1543": 70200,
    "1546": 54064,
    "1547": 42496,
    "1548": 17733,
    "155": 59534,
    "1551": 69621,
    "1553": 60407,
    "1557": 61665,
    "1558": 66540,
    "156": 64593,
    "1560": 57103,
    "1561": 54731,
    "1564": 39729,
    "1565": 65814,
    "157": 43702,
    "1570": 20682,
    "1572": 32841,
    "1577": 15101,
    "158": 37440,
    "1580s": 36312,
    "1581": 49300,
    "1586": 49475,
    "1587": 51592,
    "1588": 45571,
    "158th": 67475,
    "1590": 65991,
    "1592": 56704,
    "1593": 46133,
    "1594": 46134,
    "1595": 68503,
    "1598": 14671,
    "1599": 38606,
    "15a": 55586,
    "15e": 60772,
    "15th": 13157,
    "16": 9524,
    "160": 8321,
    "1600": 20334,
    "1600s": 5661,
    "1602": 8590,
    "1605": 69661,
    "1606": 53853,
    "1609": 33135,
    "160th": 52351,
    "161": 21853,
    "1610": 46209,
    "1611": 18231,
    "1612": 20113,
    "1613": 24465,
    "1613720874": 66889,
    "1616": 61047,
    "162": 57828,
    "1620": 24115,
    "1620s": 33963,
    "1621": 22062,
    "1626": 54732,
    "1628": 25671,
    "1629": 65482,
    "1630": 22058,
    "1630s": 24892,
    "1631": 65483,
    "1632": 66682,
    "1634": 4439,
    "164": 68077,
    "1640": 21953,
    "1642": 50665,
    "1643": 68391,
    "1644": 44376,
    "1646": 69749,
    "1647": 22059,
    "1649": 48517,
    "165": 29445,
    "1650": 48513,
    "1655": 56953,
    "1656": 48514,
    "1659": 59113,
    "1660": 44554,
    "1661": 47231,
    "1664": 26361,
    "1665": 11904,
    "1666": 11253,
    "1667": 69530,
    "167": 59533,
    "1670": 64556,
    "1672": 58788,
    "1675": 63561,
    "1677": 57356,
    "1678": 49137,
    "168": 39169,
    "1680": 65106,
    "1680s": 68443,
    "1686": 64753,
    "1687": 67146,
    "1688": 25672,
    "1689": 56700,
    "1690": 62491,
    "1690s": 62980,
    "1692": 15567,
    "1694": 51615,
    "1697": 31340,
    "1699": 24996,
    "16s": 63199,
    "16th": 17464,
    "17": 5436,
    "170": 12830,
    "1700": 28208,
    "1700s": 14429,
    "1701": 68387,
    "1702": 61517,
    "1703": 31341,
    "1704": 30595,
    "1708": 15812,
    "171": 45000,
    "1713": 31939,
    "1714": 39140,
    "1715": 27456,
    "1717": 45342,
    "1719": 59114,
    "172": 56951,
    "1720": 43378,
    "1721": 37283,
    "1722": 64281,
    "1726": 67152,
    "1727": 59016,
    "1728": 61785,
    "173": 31634,
    "1731": 45343,
    "1732": 32577,
    "1733": 61787,
    "1735": 60039,
    "1737": 31941,
    "1739": 69287,
    "1740": 47112,
    "1743": 33122,
    "1745": 38449,
    "1746": 57891,
    "1747": 64683,
    "1749": 48049,
    "175": 27305,
    "1750": 58936,
    "1751": 43379,
    "1754": 53110,
    "1755": 25211,
    "1756": 60706,
    "1757": 15157,
    "1758": 23678,
    "176": 26250,
    "1760": 51089,
    "1761": 69291,
    "1762": 9223,
    "1763": 12714,
    "1764": 69644,
    "1766": 31333,
    "1767": 55042,
    "1768": 31940,
    "177": 45608,
    "1770": 10253,
    "1771": 29327,
    "1772": 17140,
    "1773": 59584,
    "1774": 5979,
    "1775": 37507,
    "1776": 33814,
    "1777": 58268,
    "1778": 19414,
    "1779": 47785,
    "178": 65171,
    "1780": 48075,
    "1781": 40387,
    "1782": 24757,
    "1784": 70498,
    "1785": 25976,
    "1786": 61786,
    "1787": 58819,
    "1788": 6339,
    "1789": 6340,
    "179": 51797,
    "1790": 7433,
    "1790s": 34862,
    "1791": 28305,
    "1792": 40909,
    "1793": 28176,
    "1794": 40942,
    "1795": 40943,
    "17953391": 44910,
    "1796": 50897,
    "1797": 34326,
    "1798": 67810,
    "1799": 12144,
    "17th": 8592,
    "18": 4943,
    "180": 45353,
    "1800": 14267,
    "1800s": 6906,
    "1802": 70771,
    "1803": 36941,
    "1804": 45676,
    "1805": 15060,
    "1806": 23840,
    "1807": 35646,
    "1808": 26025,
    "1809": 26614,
    "181": 10555,
    "1810": 12485,
    "1811": 36885,
    "1812": 12486,
    "1813": 62739,
    "1814": 42465,
    "1815": 37506,
    "1816": 70959,
    "1817": 51165,
    "1818": 46532,
    "1819": 69845,
    "182": 39223,
    "1820": 4915,
    "1820s": 44452,
    "1821": 48210,
    "1822": 37010,
    "1823": 34747,
    "1824": 30682,
    "1825": 54895,
    "1826": 47566,
    "1827": 15158,
    "1828": 26102,
    "1829": 49789,
    "183": 18727,
    "1830": 10890,
    "1830s": 38479,
    "1831": 8612,
    "1831and": 48578,
    "1832": 10891,
    "1833": 46254,
    "1834": 32439,
    "1835": 48790,
    "1836": 35490,
    "1837": 52518,
    "1838": 32463,
    "1839": 52519,
    "184": 29646,
    "1840": 32442,
    "1840224533": 26105,
    "1840s": 15666,
    "1841": 11273,
    "1842": 8582,
    "1843": 13180,
    "1844": 11274,
    "1845": 28351,
    "1846": 23261,
    "1847": 21000,
    "1848": 7684,
    "1849": 26747,
    "185": 60947,
    "1850": 25715,
    "1850s": 15649,
    "1851": 23548,
    "1852": 7511,
    "1853": 16238,
    "1854": 31354,
    "1855": 23240,
    "1856": 46907,
    "1857": 8577,
    "1858": 17445,
    "1859": 22432,
    "186": 24843,
    "1860": 14329,
    "1860s": 33519,
    "1861": 41696,
    "1862": 26461,
    "1863": 25775,
    "1864": 14587,
    "1865": 12679,
    "1866": 16520,
    "1867": 35827,
    "1868": 7457,
    "1869": 13406,
    "1870": 26445,
    "1870s": 28774,
    "1871": 27874,
    "1872": 10899,
    "1873": 14809,
    "1874": 25962,
    "1875": 7613,
    "1876": 2889,
    "1877": 14349,
    "1878": 9440,
    "1879": 14780,
    "188": 36700,
    "1880": 21517,
    "1880s": 40662,
    "1881": 9283,
    "1882": 35637,
    "1883": 9437,
    "1884": 22159,
    "1885": 18233,
    "1886": 30142,
    "1887": 24979,
    "1888": 13746,
    "1889": 19347,
    "1890": 18965,
    "1890s": 38365,
    "1891": 22092,
    "1892": 6901,
    "1893": 33960,
    "1894": 12469,
    "1895": 16585,
    "1896": 9016,
    "1897": 4019,
    "1898": 9070,
    "1899": 13408,
    "18th": 2929,
    "19": 1114,
    "190": 10460,
    "1900": 7761,
    "1900s": 14757,
    "1901": 18235,
    "1902": 9878,
    "1903": 7459,
    "1904": 9874,
    "1905": 15401,
    "1906": 5515,
    "1907": 37845,
    "1908": 4657,
    "1909": 20431,
    "191": 68078,
    "1910": 15483,
    "1910s": 47851,
    "1911": 9518,
    "1912": 14196,
    "1913": 17610,
    "1914": 19149,
    "1915": 13297,
    "1916": 13410,
    "1917": 18525,
    "1918": 807,
    "1919": 15064,
    "192": 59833,
    "1920": 18771,
    "1920s": 12904,
    "1921": 10499,
    "1922": 29807,
    "1923": 1975,
    "1924": 1210,
    "1925": 29808,
    "1926": 24916,
    "1927": 21794,
    "1928": 9736,
    "1929": 7023,
    "192k": 43399,
    "1930": 10904,
    "1930s": 4140,
    "1931": 214,
    "1932": 215,
    "1933": 14423,
    "1934": 4128,
    "1935": 5688,
    "1936": 2577,
    "1937": 4962,
    "1938": 2541,
    "1939": 7737,
    "194": 60656,
    "1940": 4864,
    "1940s": 9328,
    "1941": 6784,
    "1942": 13395,
    "1943": 2720,
    "1944": 4106,
    "1945": 11898,
    "1946": 13179,
    "1947": 5888,
    "1948": 6606,
    "1949": 19427,
    "195": 29447,
    "1950": 3319,
    "1950s": 2379,
    "1951": 10532,
    "1951containing": 36971,
    "1952": 10098,
    "1953": 145,
    "1954": 6609,
    "1955": 18762,
    "1956": 9751,
    "1957": 9438,
    "1958": 7375,
    "19585": 55757,
    "1959": 3991,
    "1960": 4608,
    "1960s": 13977,
    "1961": 14541,
    "1962": 14017,
    "1963": 7458,
    "1964": 8212,
    "1965": 8705,
    "1966": 13813,
    "1967": 7372,
    "1968": 2185,
    "1969": 11678,
    "197": 63723,
    "1970": 11736,
    "1970s": 1801,
    "1971": 18237,
    "1972": 28360,
    "1973": 480,
    "1974": 1119,
    "1975": 15087,
    "1976": 1553,
    "1977": 17394,
    "1978": 7752,
    "1979": 7398,
    "198": 36701,
    "1980": 22992,
    "1980s": 14879,
    "1981": 21303,
    "1982": 8544,
    "1983": 7373,
    "1984": 14149,
    "1985": 2829,
    "1986": 8548,
    "1987": 7174,
    "1988": 8340,
    "1989": 19155,
    "1990": 15464,
    "1990s": 11532,
    "1991": 12651,
    "1992": 18105,
    "1993": 18026,
    "1994": 5408,
    "1995": 8118,
    "1996": 8079,
    "1997": 11679,
    "1997charles": 61784,
    "1997time": 61783,
    "1998": 17391,
    "1999": 4076,
    "19993": 40219,
    "19h": 28556,
    "19th": 7676,
    "1a": 49699,
    "1b": 49700,
    "1bwqcwq": 48577,
    "1c": 49701,
    "1d": 54216,
    "1q84": 62744,
    "1s": 60686,
    "1st": 1848,
    "2": 1363,
    "20": 956,
    "200": 16260,
    "2000": 7070,
    "2001": 9207,
    "2002": 5222,
    "2003": 7628,
    "2004": 16780,
    "2005": 3070,
    "2006": 8268,
    "2007": 6820,
    "2008": 5223,
    "2009": 5389,
    "20091019": 14710,
    "200l": 68816,
    "200th": 30381,
    "2010": 9124,
    "2011": 11796,
    "2012": 12339,
    "2012abby": 35172,
    "2012from": 70027,
    "2013": 7216,
    "2014": 15999,
    "2015": 8629,
    "2016": 15792,
    "20160303": 50176,
    "2017": 7217,
    "2018": 16772,
    "2019": 15679,
    "2020": 11053,
    "2021": 51578,
    "2022": 15771,
    "2024": 66725,
    "2025": 23859,
    "2026": 41775,
    "2027": 28404,
    "2029": 21942,
    "203": 65440,
    "2030": 48694,
    "2030s": 69838,
    "2031": 45260,
    "2033": 50326,
    "2034": 25333,
    "2035": 30757,
    "2036": 65270,
    "2037": 54411,
    "2038": 17178,
    "2039": 18534,
    "204": 29449,
    "2040": 57662,
    "2041": 68402,
    "2044": 61587,
    "2045": 57663,
    "2049": 68722,
    "2050": 44656,
    "2051": 67438,
    "2052": 40106,
    "2057": 33792,
    "2058": 17615,
    "2059": 8988,
    "206": 24728,
    "2060": 62346,
    "2061": 63762,
    "2067": 53703,
    "206b": 32868,
    "2070": 52488,
    "2078": 44911,
    "2081": 38108,
    "2082": 50770,
    "2083": 11199,
    "209": 35647,
    "20s": 41786,
    "20th": 1811,
    "21": 9914,
    "210": 36702,
    "2100": 23660,
    "2108": 32765,
    "211": 38109,
    "2110": 70228,
    "2113": 69106,
    "2118": 67323,
    "212": 38110,
    "2120": 61191,
    "213": 38111,
    "2130": 18480,
    "2137": 64038,
    "2138": 43414,
    "2139": 1272,
    "2140": 27769,
    "2145": 55807,
    "2148": 28408,
    "215": 36703,
    "2150": 32895,
    "2154": 25369,
    "216": 24726,
    "2164": 43400,
    "217": 22926,
    "218": 45001,
    "2194": 8116,
    "2195": 23896,
    "21st": 16490,
    "22": 1151,
    "220": 36704,
    "2200": 58566,
    "221": 44222,
    "221b": 34365,
    "222": 50639,
    "2222": 70434,
    "223": 70435,
    "224": 62285,
    "225": 66864,
    "2254": 32304,
    "227": 64809,
    "228": 36705,
    "2287": 59684,
    "22nd": 37526,
    "22s": 60685,
    "23": 7173,
    "230": 47454,
    "2300": 69003,
    "2301": 68956,
    "231": 51660,
    "232": 56839,
    "235": 46923,
    "2351": 70423,
    "236": 39938,
    "237": 36706,
    "2380": 63146,
    "23rd": 28353,
    "24": 2364,
    "240": 10143,
    "2401": 16417,
    "2405": 16412,
    "2406": 16413,
    "240lbs": 68442,
    "241": 65888,
    "243": 34654,
    "2456": 68293,
    "246": 55316,
    "247": 32472,
    "248": 48804,
    "24b": 62779,
    "24lbs": 57617,
    "24th": 9731,
    "25": 10459,
    "250": 6631,
    "2500": 67610,
    "251": 44457,
    "251thingstodo": 44463,
    "2521": 67434,
    "2522": 46521,
    "253": 68080,
    "254": 36708,
    "2554": 32300,
    "256": 22818,
    "256th": 66053,
    "257": 52146,
    "2575": 18442,
    "25th": 17981,
    "26": 13193,
    "2600": 64586,
    "261": 59983,
    "262": 23910,
    "2625": 42025,
    "264": 31923,
    "265": 61273,
    "266": 24729,
    "2666": 66160,
    "26th": 30783,
    "27": 3051,
    "270": 52767,
    "2702": 67676,
    "271": 54151,
    "272": 67767,
    "275": 45646,
    "27760": 59733,
    "278": 36709,
    "2788": 66206,
    "2789": 58359,
    "27th": 31821,
    "28": 12470,
    "280": 40403,
    "281": 65441,
    "284": 36710,
    "285": 39358,
    "286": 35484,
    "287": 43005,
    "288": 35307,
    "28th": 46261,
    "29": 7942,
    "296": 43888,
    "297": 64553,
    "298": 17016,
    "299": 36711,
    "2992": 24730,
    "29s": 17532,
    "29th": 35061,
    "2a": 49702,
    "2b": 49703,
    "2c": 49704,
    "2crossover": 43287,
    "2d": 37289,
    "2eclhvs": 42804,
    "2ejjnbg": 42802,
    "2fapern": 44824,
    "2isbn": 67068,
    "2j8gukt": 45863,
    "2me": 10467,
    "2nd": 9022,
    "2s": 48162,
    "2sexy": 43286,
    "2the": 48163,
    "2wedvda": 42801,
    "2wm4mnb": 42799,
    "2xdlago": 42805,
    "3": 1371,
    "30": 3706,
    "300": 15520,
    "3000": 14291,
    "3016": 55744,
    "302": 68081,
    "303": 36712,
    "304": 45704,
    "306th": 67589,
    "3075": 60548,
    "308": 41358,
    "3087": 34381,
    "30981718": 26074,
    "30ad": 45912,
    "30ish": 37975,
    "30k": 54415,
    "30s": 41266,
    "30th": 14683,
    "31": 7673,
    "310": 46119,
    "312": 57856,
    "313": 42054,
    "3149": 58116,
    "315": 40302,
    "316": 35146,
    "317": 21525,
    "31st": 57503,
    "32": 3802,
    "320": 35400,
    "32407": 36818,
    "325": 56488,
    "327": 38146,
    "329": 29453,
    "32k": 59568,
    "33": 21844,
    "330": 24602,
    "331": 60306,
    "332": 49270,
    "333": 70212,
    "338": 64594,
    "34": 9285,
    "340": 32027,
    "3400": 69092,
    "34074": 18292,
    "341": 65408,
    "342": 46401,
    "34430": 18293,
    "34431": 18295,
    "349": 51787,
    "34902": 36819,
    "34th": 34786,
    "35": 16294,
    "350": 20715,
    "352": 37836,
    "355": 30794,
    "357": 57219,
    "3589": 17551,
    "35th": 55049,
    "36": 15959,
    "360": 49067,
    "360pp": 39898,
    "361st": 54544,
    "365": 26530,
    "366": 40874,
    "368": 68082,
    "369": 35483,
    "36th": 62690,
    "37": 6876,
    "370": 48792,
    "372": 25094,
    "376": 37277,
    "38": 26314,
    "380": 54414,
    "3800": 42026,
    "380721": 41485,
    "38116": 15740,
    "38117": 15741,
    "38118": 15744,
    "382": 53987,
    "384": 13106,
    "385": 28883,
    "38572": 64055,
    "388": 29455,
    "38th": 53553,
    "39": 586,
    "391": 13851,
    "399": 26796,
    "399bce": 62777,
    "3a": 49706,
    "3d": 18575,
    "3hrs": 30906,
    "3po": 23025,
    "3rd": 14300,
    "3xuzybi": 44823,
    "4": 1378,
    "40": 6485,
    "400": 5276,
    "4000": 9895,
    "401": 33195,
    "4032": 41717,
    "4034": 67212,
    "404": 55605,
    "405": 34473,
    "406": 70826,
    "407": 55606,
    "4077th": 35943,
    "409": 14914,
    "40s": 68749,
    "40th": 52776,
    "41": 11633,
    "411": 42810,
    "413": 43226,
    "416": 17018,
    "419": 12633,
    "41st": 51290,
    "42": 26317,
    "420": 46402,
    "424": 26969,
    "427": 68083,
    "42nd": 15063,
    "43": 26318,
    "433": 69063,
    "4398954": 60146,
    "44": 17796,
    "440": 42701,
    "444": 34797,
    "448": 22070,
    "45": 12829,
    "450": 33553,
    "451": 58668,
    "456": 66308,
    "458": 52181,
    "459": 68084,
    "45k": 56662,
    "45kgs": 46360,
    "45th": 23560,
    "46": 22279,
    "460": 34830,
    "4602": 37963,
    "461": 24070,
    "464": 54243,
    "466": 11405,
    "46bc": 51170,
    "47": 21107,
    "471": 58408,
    "47s": 70160,
    "47th": 42352,
    "48": 3653,
    "480": 36395,
    "49": 9331,
    "490": 64595,
    "491": 64596,
    "496": 42253,
    "497": 17475,
    "499": 58248,
    "49er": 54557,
    "49ers": 35008,
    "49th": 50504,
    "4a": 55588,
    "4b": 55589,
    "4c": 55591,
    "4d": 55592,
    "4ds": 51104,
    "4e": 55593,
    "4ever": 47524,
    "4gt72yo81i": 50985,
    "4mk": 67452,
    "4squares": 38164,
    "4th": 16452,
    "4ths": 58269,
    "5": 1381,
    "50": 196,
    "500": 6391,
    "5000": 20701,
    "500th": 16250,
    "501": 52937,
    "502": 55380,
    "503": 69687,
    "506th": 29518,
    "509": 59257,
    "50bc": 68515,
    "50s": 51550,
    "50th": 32622,
    "51": 7688,
    "51086": 48360,
    "512": 58951,
    "513": 64024,
    "514": 43783,
    "514th": 3077,
    "5160": 25105,
    "518": 68085,
    "519": 18519,
    "52": 17875,
    "521": 41767,
    "522": 56269,
    "524": 68091,
    "525": 41748,
    "52nd": 55455,
    "52s": 45675,
    "53": 12130,
    "530": 11626,
    "531": 37282,
    "534": 47776,
    "535": 17015,
    "536": 41749,
    "53am": 33306,
    "54": 14770,
    "540": 43398,
    "5432": 62043,
    "545": 67747,
    "546": 68086,
    "54th": 40132,
    "55": 20098,
    "550": 38074,
    "5500": 49249,
    "552": 52357,
    "557": 49228,
    "56": 26323,
    "560": 48515,
    "5600": 34453,
    "567": 67752,
    "56th": 36103,
    "57": 26324,
    "574": 66670,
    "575": 68087,
    "576": 43446,
    "57th": 45635,
    "58": 25964,
    "583": 39064,
    "584": 54152,
    "59": 26327,
    "592": 61600,
    "596": 56705,
    "59mins": 19102,
    "5hrs": 19101,
    "5k": 29182,
    "5th": 34859,
    "6": 1383,
    "60": 19506,
    "600": 17008,
    "6000": 42040,
    "602": 14915,
    "605": 68088,
    "60643": 46958,
    "609": 29606,
    "60s": 10856,
    "61": 17017,
    "610": 47554,
    "610pp": 42358,
    "613": 34191,
    "617": 58627,
    "6180339887": 54942,
    "619": 29607,
    "62": 26328,
    "620": 50663,
    "620bc": 64453,
    "622": 30781,
    "625": 48134,
    "628": 53480,
    "63": 20974,
    "632": 62106,
    "635": 68089,
    "64": 3711,
    "640": 64597,
    "641": 64598,
    "65": 10508,
    "650": 55301,
    "653": 65604,
    "66": 27296,
    "663": 58585,
    "664": 56706,
    "666th": 57374,
    "67": 21852,
    "68": 319,
    "6800": 49008,
    "683": 68090,
    "69": 37712,
    "69ing": 61190,
    "6b": 23962,
    "6f": 48201,
    "6o": 46870,
    "6th": 10115,
    "6x8": 26537,
    "7": 316,
    "70": 1550,
    "700": 2792,
    "707": 30863,
    "70s": 10857,
    "70th": 34803,
    "71": 28624,
    "710": 37476,
    "713": 48860,
    "714": 30867,
    "716th": 39662,
    "72": 13609,
    "720": 53079,
    "726": 56056,
    "7281": 29448,
    "73": 21462,
    "731": 14654,
    "73189": 44909,
    "735": 4520,
    "737": 54412,
    "74": 27798,
    "746123": 70553,
    "747": 27438,
    "749": 66285,
    "74th": 60840,
    "75": 8823,
    "750": 39760,
    "752": 57967,
    "753": 51169,
    "75th": 6611,
    "76": 15092,
    "760": 41747,
    "763": 54548,
    "765": 18291,
    "767": 58314,
    "77": 27088,
    "772": 64599,
    "775": 64277,
    "776": 42679,
    "777": 53578,
    "78": 16523,
    "782": 25378,
    "784": 24003,
    "786": 24004,
    "79": 39549,
    "790": 38170,
    "793": 69120,
    "799": 37912,
    "7a": 55594,
    "7b": 39174,
    "7s": 62765,
    "7th": 11890,
    "8": 1387,
    "80": 16554,
    "800": 6804,
    "8008": 55142,
    "802": 28154,
    "805": 43945,
    "80s": 17164,
    "80th": 66444,
    "81": 36085,
    "813": 31666,
    "818": 66713,
    "81st": 16091,
    "82": 21849,
    "820": 61274,
    "82nd": 54252,
    "83": 29444,
    "834": 68131,
    "83learn": 55315,
    "83rd": 24450,
    "84": 17137,
    "842": 48005,
    "846": 31723,
    "848": 32830,
    "85": 14100,
    "850": 24561,
    "86": 37846,
    "866": 24725,
    "868": 34998,
    "87": 26275,
    "871": 51986,
    "875": 48636,
    "878": 62712,
    "878923": 55852,
    "87th": 36821,
    "88": 21666,
    "880": 70919,
    "881": 51987,
    "885": 63940,
    "888": 56062,
    "89": 39551,
    "8funny": 43285,
    "8th": 27230,
    "8vo": 58666,
    "9": 1389,
    "90": 8058,
    "900": 21523,
    "9000": 16341,
    "909": 28700,
    "90k": 59617,
    "90s": 33824,
    "91": 8824,
    "911": 56276,
    "913": 54581,
    "9164246": 50790,
    "92": 10900,
    "922": 66519,
    "92k": 48747,
    "93": 38241,
    "933": 53973,
    "935906": 56358,
    "94": 36697,
    "940": 46959,
    "95": 27396,
    "950": 14448,
    "950bc": 55870,
    "956": 38024,
    "9592": 17718,
    "95th": 68556,
    "96": 36673,
    "96th": 54545,
    "97": 21038,
    "971": 66669,
    "97556": 59121,
    "976": 63434,
    "978": 15738,
    "9780006486015": 51013,
    "9780007559244": 61368,
    "9780061950728": 50434,
    "9780062259653": 46156,
    "9780062439604": 52524,
    "9780062457738": 54680,
    "9780062498533": 67966,
    "9780062878021": 69502,
    "9780099446682": 35408,
    "9780099469636": 53539,
    "9780099478478": 42855,
    "9780099506164": 61063,
    "9780140187724": 28228,
    "9780140422535": 68594,
    "9780140432077": 61266,
    "9780140441635": 68230,
    "9780141183220": 64290,
    "9780141324319": 20112,
    "9780141326931": 41774,
    "9780141439594": 36112,
    "9780141439662": 66066,
    "9780152045692": 66929,
    "9780241339466": 24487,
    "9780307269751": 68172,
    "9780307277671": 30770,
    "9780307341556": 69549,
    "9780307377906": 67347,
    "9780312663155": 60594,
    "9780316160193": 19791,
    "9780316229296": 42107,
    "9780316310277": 19628,
    "9780321356680": 49315,
    "9780321479358": 41464,
    "9780345350688": 52593,
    "9780345418920": 68467,
    "9780349400204": 3562,
    "9780374515362": 28050,
    "9780374521721": 63665,
    "9780375706868": 48760,
    "9780375826696": 16605,
    "9780375866562": 39208,
    "9780380018178": 31674,
    "9780380395866": 66762,
    "9780380781447": 14832,
    "9780380815586": 68461,
    "9780385338608": 61778,
    "9780399256752": 61933,
    "9780399547584": 54331,
    "9780425240168": 64983,
    "9780439709101": 58663,
    "9780440164845": 32048,
    "9780446616898": 33384,
    "9780451156600": 67070,
    "9780451188465": 61202,
    "9780451481092": 32011,
    "9780451491725": 57581,
    "9780452008250": 19739,
    "9780486419251": 21646,
    "9780505524096": 66271,
    "9780515101232": 35522,
    "9780515146479": 36543,
    "9780525423287": 25940,
    "9780525646990": 30037,
    "9780552562539": 58055,
    "9780553213690": 18836,
    "9780615377131": 42015,
    "9780670029457": 43758,
    "9780671023188": 65905,
    "9780671212094": 69451,
    "9780671723651": 67605,
    "9780671870980": 17370,
    "9780679734512": 23650,
    "9780679750536": 64103,
    "9780679783268": 62738,
    "9780692049631": 70472,
    "9780743227445": 45766,
    "9780743273565": 58346,
    "9780743466776": 70546,
    "9780743482837": 70395,
    "9780752876450": 69565,
    "9780773672611": 34997,
    "9780778317401": 12973,
    "9780786849567": 48851,
    "9780802135162": 37968,
    "9780805090031": 61756,
    "9780812982428": 35268,
    "9780865470569": 57989,
    "9780983756941": 22726,
    "9780987921772": 24810,
    "9780988111202": 24811,
    "9780988111219": 24812,
    "9780988185104": 48707,
    "9780989073806": 56018,
    "9780989527415": 65158,
    "9780991297412": 42511,
    "9780996874700": 16209,
    "9780999428009": 16322,
    "9781250082749": 44882,
    "9781301012084": 33935,
    "9781301534357": 34501,
    "9781301741724": 56589,
    "9781301860357": 61176,
    "9781301895120": 33932,
    "9781338306125": 21173,
    "9781400054183": 68613,
    "9781400076789": 21726,
    "9781407034966": 68133,
    "9781416509882": 54195,
    "9781416524526": 68769,
    "9781416953586": 63982,
    "9781423108368": 59645,
    "9781439107959": 57333,
    "9781447516927": 39830,
    "9781452454641": 52065,
    "9781467984331": 64355,
    "9781477142": 41037,
    "9781479183630": 41126,
    "9781479399536": 48143,
    "9781481280761": 70008,
    "9781491072035": 30892,
    "9781501128035": 20400,
    "9781522072942": 45273,
    "9781523805082": 45771,
    "9781560974703": 10141,
    "9781594267130": 24300,
    "9781594482304": 63494,
    "9781594744761": 63232,
    "9781595141743": 23137,
    "9781595141750": 23138,
    "9781595141972": 23139,
    "9781599906959": 49083,
    "9781602820975e": 53606,
    "9781613720875": 66890,
    "9781616202415": 61626,
    "9781619636071": 67804,
    "9781633754799": 27005,
    "9781780585420": 51409,
    "9781853260735": 64280,
    "9781857987980": 64022,
    "9781878923141": 55853,
    "9783000542800": 56999,
    "9789383260195": 35705,
    "98": 14913,
    "980": 64577,
    "985": 55718,
    "988": 15739,
    "99": 19318,
    "994": 44017,
    "997": 54674,
    "998th": 63358,
    "999": 39661,
    "99th": 37718,
    "9jo": 55957,
    "9mmbullet": 69941,
    "9th": 37988,
    "PRON": 612,
    "a": 1236,
    "a1996": 54851,
    "a4": 48344,
    "a673": 56954,
    "a98a": 47386,
    "aa": 35371,
    "aaaanah": 56287,
    "aachim": 32494,
    "aae": 51707,
    "aahana": 56317,
    "aahz": 21939,
    "aalish": 59071,
    "aaliya": 70233,
    "aaliyah": 51571,
    "aaman": 40833,
    "aamir": 9158,
    "aan": 25090,
    "aang": 9401,
    "aap": 69409,
    "aarav": 57173,
    "aardema": 35956,
    "aare": 52690,
    "aaren": 44604,
    "aaron": 9535,
    "aarsen": 55822,
    "aarti": 66562,
    "aasmaani": 59961,
    "aastra": 48816,
    "aavarana": 21702,
    "aayan": 16270,
    "ab": 32083,
    "aba": 18637,
    "ababa": 17976,
    "aback": 8455,
    "abadabad": 19317,
    "abaddon": 11244,
    "abadie": 37087,
    "abagnale": 70952,
    "abah": 44548,
    "abalam": 48882,
    "abalone": 41257,
    "abandon": 1411,
    "abandona": 23774,
    "abandonato": 17884,
    "abandoning": 48250,
    "abandonment": 5467,
    "abandons": 35861,
    "abarat": 52751,
    "abarrach": 23529,
    "abascar": 68177,
    "abase": 69354,
    "abash": 43425,
    "abate": 20061,
    "abatement": 31867,
    "abattoir": 47182,
    "abb": 64170,
    "abba": 29220,
    "abbado": 40083,
    "abbadon": 29989,
    "abbas": 34741,
    "abbatoir": 31419,
    "abbearant": 24264,
    "abberlaine": 69660,
    "abberwick": 9043,
    "abbess": 398,
    "abbey": 6923,
    "abbeybeast": 66349,
    "abbeydale": 54509,
    "abbi": 21165,
    "abbie": 24256,
    "abbot": 15119,
    "abbott": 7252,
    "abbottempo": 32424,
    "abbraccio": 45335,
    "abbreviate": 46399,
    "abbreviation": 14672,
    "abby": 401,
    "abbzug": 61637,
    "abc": 21355,
    "abd": 48994,
    "abdal": 48992,
    "abdel": 58202,
    "abdicate": 13221,
    "abdomen": 46044,
    "abdominal": 58677,
    "abdou": 38657,
    "abdouf": 67719,
    "abdu": 23053,
    "abduct": 4467,
    "abducted": 14945,
    "abduction": 6367,
    "abductor": 34505,
    "abdul": 46251,
    "abdulhamid": 31327,
    "abdullah": 10099,
    "abdulrahman": 63197,
    "abdurraqib": 59935,
    "abe": 30021,
    "abeba": 53009,
    "abedin": 54927,
    "abeke": 52889,
    "abel": 22078,
    "abeley": 31788,
    "abell": 53749,
    "abenaki": 28083,
    "abenakis": 38040,
    "abercrombie": 55978,
    "aberdeen": 24278,
    "abernathy": 56644,
    "aberrant": 68518,
    "aberration": 23087,
    "aberwyn": 26806,
    "aberyn": 26807,
    "aberystwyth": 22252,
    "abet": 32324,
    "abeth": 65518,
    "abhi": 44338,
    "abhidharma": 49047,
    "abhimanyu": 53100,
    "abhishek": 16382,
    "abhor": 4903,
    "abhorred": 66499,
    "abhorrence": 48238,
    "abhorrent": 18302,
    "abhors": 63661,
    "abhorsen": 31415,
    "abi": 9157,
    "abia": 67829,
    "abiathar": 61177,
    "abid": 60052,
    "abide": 2701,
    "abides": 65706,
    "abiding": 4557,
    "abigail": 10265,
    "abiguitie": 24238,
    "abiku": 66970,
    "abilene": 18160,
    "abilitie": 11758,
    "abilities": 49293,
    "ability": 505,
    "abing": 70262,
    "abject": 23388,
    "abjection": 50759,
    "ablaze": 20956,
    "able": 496,
    "ables": 30652,
    "ablo": 65841,
    "ably": 32323,
    "abn": 50747,
    "abna": 41729,
    "abnegation": 17270,
    "abner": 41223,
    "abnett": 44971,
    "abnormal": 17831,
    "abnormality": 12575,
    "abnormally": 25512,
    "abo": 50394,
    "aboard": 7477,
    "abode": 34899,
    "abolish": 23005,
    "abolishing": 31155,
    "abolition": 13413,
    "abolitionist": 18744,
    "abolitionists": 25217,
    "abominable": 14732,
    "abomination": 1876,
    "aboriginal": 16279,
    "aborigine": 38597,
    "abort": 27936,
    "aborted": 33914,
    "abortion": 7410,
    "abortionist": 19233,
    "abound": 3311,
    "aboutyou": 51947,
    "aboveground": 62300,
    "abover": 61037,
    "abra": 35369,
    "abraaxis": 57864,
    "abraham": 12675,
    "abram": 13322,
    "abramm": 26201,
    "abrams": 66429,
    "abrasive": 57975,
    "abridge": 17131,
    "abridgement": 30570,
    "abridgment": 6174,
    "abrielle": 19470,
    "abroad": 4499,
    "abrogation": 49877,
    "abrupt": 16355,
    "abruption": 38846,
    "abruptly": 6491,
    "abruzzi": 29384,
    "abs": 10804,
    "absalom": 64542,
    "absarokee": 22787,
    "abscesse": 38200,
    "abscond": 35158,
    "absence": 5914,
    "absent": 5462,
    "absentee": 39645,
    "absentia": 48149,
    "absentmindedness": 32822,
    "absinthe": 37082,
    "absolute": 4489,
    "absolutely": 6119,
    "absolution": 42887,
    "absolutist": 67241,
    "absolve": 45254,
    "absorb": 4393,
    "absorbing": 16724,
    "absorption": 21616,
    "abstaining": 64826,
    "abstemious": 26579,
    "abstinence": 22222,
    "abstinent": 56645,
    "abstract": 11545,
    "abstraction": 40122,
    "abstractly": 3054,
    "absurd": 10950,
    "absurdist": 19326,
    "absurdities": 61924,
    "absurdity": 9318,
    "absurdly": 9122,
    "abt": 64171,
    "abu": 25085,
    "abubble": 59039,
    "abuela": 23802,
    "abuelaish": 19024,
    "abuelo": 49675,
    "abulafia": 52450,
    "abulhejas": 30406,
    "abundance": 5616,
    "abundant": 5737,
    "abundantly": 30596,
    "abur": 67894,
    "abuse": 2433,
    "abused": 10258,
    "abuser": 8763,
    "abusers": 50862,
    "abuses": 31008,
    "abusive": 2933,
    "abuyah": 69708,
    "abuzz": 13031,
    "abwehr": 6790,
    "abysmal": 6510,
    "abyss": 3898,
    "abyssal": 40825,
    "abysse": 62408,
    "abyssinia": 36302,
    "abyssinian": 34413,
    "ac": 49323,
    "acabar": 49471,
    "acacia": 10706,
    "acacian": 51747,
    "acad": 62556,
    "academia": 15760,
    "academic": 6136,
    "academical": 70287,
    "academically": 44568,
    "academics": 42175,
    "academy": 1847,
    "acadia": 22635,
    "acadian": 60860,
    "acapulco": 69021,
    "accardo": 66331,
    "accede": 21458,
    "accelerate": 17563,
    "accelerated": 40059,
    "acceleration": 9945,
    "accelerator": 32882,
    "accent": 19426,
    "accented": 54115,
    "accentuate": 40944,
    "accept": 467,
    "acceptability": 43206,
    "acceptable": 2874,
    "acceptance": 6277,
    "acceptation": 60029,
    "accepted": 18946,
    "acceptol": 2240,
    "accesible": 20802,
    "access": 719,
    "accessibility": 35983,
    "accessible": 1497,
    "accessibly": 35260,
    "accessing": 30483,
    "accessory": 29885,
    "acci": 30667,
    "accident": 141,
    "accidental": 5055,
    "accidentally": 5190,
    "accidently": 17719,
    "accidents": 6472,
    "accinni": 37811,
    "acciper": 44978,
    "acclaim": 1231,
    "acclaimed": 6721,
    "acclimate": 45784,
    "acclimates": 68265,
    "accolade": 6544,
    "accolon": 68599,
    "accommodate": 3282,
    "accommodation": 7464,
    "accomodate": 7074,
    "accompanie": 8998,
    "accompanies": 16026,
    "accompaniment": 15102,
    "accompanist": 51503,
    "accompany": 3396,
    "accompanying": 2271,
    "accomplice": 12681,
    "accomplish": 3796,
    "accomplishe": 53168,
    "accomplished": 20305,
    "accomplishing": 40661,
    "accomplishment": 17999,
    "accord": 784,
    "accordance": 33405,
    "accordian": 65625,
    "according": 13817,
    "accordingly": 47713,
    "accordion": 29134,
    "accost": 34043,
    "account": 244,
    "accountability": 22005,
    "accountable": 30953,
    "accountancy": 26245,
    "accountant": 8812,
    "accounting": 59062,
    "accounts": 22134,
    "accoutrement": 35239,
    "accra": 31475,
    "accredited": 33365,
    "accross": 67715,
    "accrue": 61738,
    "accumulate": 17715,
    "accumulation": 40543,
    "accumulative": 26558,
    "accuracy": 3069,
    "accurate": 8594,
    "accurately": 46026,
    "accurse": 12171,
    "accusation": 16129,
    "accusatory": 47461,
    "accuse": 2368,
    "accuser": 61976,
    "accusing": 55093,
    "accustom": 18475,
    "accustomed": 11847,
    "ace": 960,
    "acea": 41395,
    "aced": 64641,
    "acehole": 57873,
    "acemoglu": 70006,
    "acerbic": 23719,
    "acerbus": 46366,
    "aceros": 30634,
    "acetaminophen": 63714,
    "acetate": 5429,
    "acetic": 55433,
    "acevedo": 51285,
    "achaari": 42858,
    "achak": 18268,
    "achamian": 67337,
    "achan": 27625,
    "achanians": 37645,
    "achar": 64956,
    "acharacter": 47382,
    "acharite": 64957,
    "achbar": 55883,
    "ache": 6437,
    "achebe": 18956,
    "acheron": 17471,
    "aches": 35854,
    "acheson": 46730,
    "achievable": 29350,
    "achieve": 3090,
    "achieved": 33444,
    "achievement": 619,
    "achiever": 9837,
    "achieving": 47674,
    "achille": 11801,
    "achilles": 46436,
    "aching": 12799,
    "achingly": 16701,
    "achme": 33775,
    "achmed": 33884,
    "achoo": 32512,
    "achor": 58760,
    "achren": 13204,
    "acid": 8472,
    "acilius": 52982,
    "aciman": 46857,
    "ack": 20255,
    "acker": 41121,
    "ackerley": 70278,
    "ackerman": 24836,
    "ackermann": 57876,
    "acklen": 28033,
    "ackley": 50334,
    "acknowledge": 1770,
    "acknowledgement": 6545,
    "acknowledgment": 10308,
    "acknowledgments": 57235,
    "ackoff": 47222,
    "ackroyd": 47957,
    "acme": 41308,
    "acne": 21271,
    "acoca": 62045,
    "acocella": 37000,
    "acolyte": 39844,
    "acoma": 27136,
    "acorn": 10042,
    "acorna": 69343,
    "acorns": 61679,
    "acosta": 31707,
    "acoto": 15641,
    "acoustic": 6972,
    "acqua": 47060,
    "acquaint": 10803,
    "acquaintance": 12583,
    "acquaintances": 19439,
    "acquainted": 29759,
    "acquaintence": 48831,
    "acquiesce": 28612,
    "acquiescence": 39081,
    "acquire": 6924,
    "acquires": 54578,
    "acquisition": 8933,
    "acquisitive": 43256,
    "acquit": 37492,
    "acquittal": 37037,
    "acquitted": 29870,
    "acre": 9896,
    "acrid": 36847,
    "acrobat": 46253,
    "acrobatic": 13797,
    "acromantula": 14729,
    "acronym": 33397,
    "across": 1248,
    "acrostic": 61446,
    "acrylic": 58880,
    "act": 2416,
    "actable": 15381,
    "acting": 19863,
    "action": 1759,
    "actionable": 17937,
    "activate": 32551,
    "activation": 53242,
    "active": 1623,
    "actively": 8277,
    "activism": 22145,
    "activist": 11131,
    "activite": 59886,
    "activities": 52175,
    "activity": 8487,
    "acto": 67368,
    "acton": 19447,
    "actor": 155,
    "actress": 6343,
    "actresse": 22452,
    "acts": 5345,
    "actual": 4698,
    "actuality": 60832,
    "actualization": 31505,
    "actualize": 16848,
    "actualized": 28035,
    "actually": 3385,
    "actuate": 39121,
    "acuff": 30391,
    "acuity": 20348,
    "acuman": 25151,
    "acupuncture": 55426,
    "acupuncturist": 44721,
    "acute": 10336,
    "acutely": 26195,
    "ad": 8708,
    "ad52": 69638,
    "ada": 3162,
    "adademy": 63130,
    "adaeryn": 40812,
    "adage": 39481,
    "adagio": 50823,
    "adair": 26869,
    "adalana": 66947,
    "adam": 1399,
    "adamant": 863,
    "adamantinarx": 52475,
    "adamantine": 50604,
    "adamantly": 58940,
    "adamat": 66179,
    "adaminia": 41970,
    "adamist": 33529,
    "adams": 7039,
    "adamsdebate": 69891,
    "adamson": 36263,
    "adan": 56406,
    "adana": 49322,
    "adapt": 3166,
    "adaptability": 43818,
    "adaptation": 3553,
    "adapted": 60525,
    "adaption": 46241,
    "adaptive": 31338,
    "adara": 48672,
    "adare": 66290,
    "adark": 53017,
    "adarlan": 45443,
    "add": 4597,
    "addedtogether": 45142,
    "addendum": 45524,
    "adderhead": 14720,
    "addershag": 69784,
    "addi": 50451,
    "addict": 3269,
    "addictarium": 44768,
    "addicted": 17712,
    "addiction": 3218,
    "addictive": 3759,
    "addictively": 23631,
    "addictiveness": 57604,
    "addie": 24348,
    "addin": 49486,
    "adding": 6670,
    "addington": 67998,
    "addis": 17975,
    "addison": 30449,
    "addition": 3175,
    "additional": 10901,
    "additional60": 28681,
    "additionally": 28391,
    "additions": 36380,
    "additive": 36515,
    "addle": 20792,
    "addleshaw": 34834,
    "address": 2873,
    "addressability": 26559,
    "addressed": 26301,
    "addressee": 17969,
    "addresses": 58977,
    "addressing": 40749,
    "adductor": 47007,
    "addy": 19242,
    "ade": 7164,
    "adebola": 41344,
    "adebt": 63990,
    "adecade": 57386,
    "adela": 53844,
    "adelaide": 11938,
    "adele": 25316,
    "adelheid": 28940,
    "adelia": 67273,
    "adelice": 68779,
    "adelicia": 28032,
    "adelina": 31485,
    "adeline": 30262,
    "adeliza": 47767,
    "adelle": 18509,
    "adelman": 42375,
    "adem": 58565,
    "ademar": 67696,
    "aden": 3888,
    "adept": 10040,
    "adeptly": 25837,
    "adeptus": 45308,
    "adequacy": 41906,
    "adequate": 35610,
    "adequately": 28429,
    "aderito": 43490,
    "aderyn": 24548,
    "adessia": 53029,
    "adesuwa": 39464,
    "adewunmi": 56020,
    "adeyemi": 51185,
    "adhama": 56167,
    "adhara": 46564,
    "adharva": 41720,
    "adhd": 35407,
    "adhere": 15951,
    "adherence": 42891,
    "adherent": 63686,
    "adhesive": 35766,
    "adhyaya": 46169,
    "adi": 38047,
    "adichie": 29478,
    "adida": 27482,
    "adikor": 70590,
    "adio": 36340,
    "adiona": 69322,
    "adirondack": 30241,
    "adirty": 61159,
    "aditi": 51607,
    "aditya": 45740,
    "adjacent": 37513,
    "adjani": 34343,
    "adjective": 31469,
    "adjila": 37034,
    "adjoin": 51576,
    "adjoining": 55867,
    "adjudicate": 54573,
    "adjunct": 21723,
    "adjust": 4114,
    "adjusted": 45951,
    "adjustment": 17186,
    "adjutant": 33377,
    "adkin": 45128,
    "adlard": 31362,
    "adle": 34296,
    "adler": 18726,
    "admen": 47045,
    "admidamaru": 34203,
    "admin": 30523,
    "administer": 11278,
    "administering": 66467,
    "administration": 5291,
    "administrative": 30520,
    "administrator": 38118,
    "administrators": 31480,
    "admirable": 22467,
    "admirably": 13403,
    "admiral": 16689,
    "admiralty": 33116,
    "admiration": 5666,
    "admire": 1081,
    "admired": 15146,
    "admirer": 12902,
    "admirers": 42068,
    "admires": 57022,
    "admission": 1108,
    "admit": 8606,
    "admittance": 54644,
    "admittedly": 3149,
    "admonish": 12724,
    "admonishe": 23558,
    "admonishment": 20311,
    "admonition": 57097,
    "adnan": 40488,
    "adne": 37635,
    "ado": 31331,
    "adobe": 34586,
    "adolescence": 3088,
    "adolescent": 2432,
    "adolf": 2567,
    "adolph": 37468,
    "adolpha": 56059,
    "adolphus": 29196,
    "adolwulf": 61194,
    "adonai": 17379,
    "adonis": 20727,
    "adoo": 47150,
    "adopt": 2511,
    "adopting": 60459,
    "adoption": 14055,
    "adoptive": 4507,
    "adopts": 22731,
    "adora": 59328,
    "adorable": 747,
    "adorably": 12356,
    "adoration": 19395,
    "adorb": 67358,
    "adore": 4668,
    "adored": 53485,
    "adores": 57763,
    "adoria": 70891,
    "adoring": 24565,
    "adorkable": 28142,
    "adorn": 11320,
    "adornetto": 61429,
    "adornment": 26582,
    "adorno": 51599,
    "adran": 36286,
    "adrenal": 55434,
    "adrenalin": 41008,
    "adrenaline": 13830,
    "adrenalinelace": 30562,
    "adrenalize": 59806,
    "adria": 25392,
    "adriaen": 26367,
    "adrian": 4419,
    "adriana": 27595,
    "adriane": 37466,
    "adrianna": 61455,
    "adrianne": 54069,
    "adriatic": 50973,
    "adriel": 42626,
    "adrien": 25289,
    "adrienne": 11212,
    "adrift": 11861,
    "adrik": 66576,
    "adroit": 45811,
    "adroitly": 22160,
    "ads": 70054,
    "adulation": 63646,
    "adulatory": 55911,
    "adult": 1751,
    "adulterer": 34792,
    "adulteress": 24945,
    "adulterous": 20132,
    "adultery": 12445,
    "adulthood": 4430,
    "adultolescence": 42956,
    "adults": 38415,
    "adultsa": 61691,
    "adunni": 51293,
    "aduyev": 21001,
    "advaita": 41188,
    "advance": 514,
    "advanced": 5172,
    "advancement": 13721,
    "advantage": 384,
    "advantageous": 12811,
    "advent": 18134,
    "adventist": 24967,
    "adventitiously": 39943,
    "adventur": 40427,
    "adventure": 589,
    "adventureand": 63063,
    "adventurer": 10074,
    "adventurers": 32975,
    "adventures": 3387,
    "adventuresome": 21533,
    "adventuress": 9988,
    "adventuresse": 26892,
    "adventurism": 65539,
    "adventurous": 12004,
    "adversarial": 39142,
    "adversarie": 35855,
    "adversary": 894,
    "adverse": 38921,
    "adversity": 6447,
    "advert": 29591,
    "advertise": 30829,
    "advertisement": 18707,
    "advertiser": 39304,
    "advertising": 10380,
    "advertisment": 67809,
    "advice": 4279,
    "advisable": 61529,
    "advise": 16679,
    "adviser": 3448,
    "advisor": 16784,
    "advisory": 24024,
    "advocacy": 41206,
    "advocate": 6840,
    "ady": 56950,
    "ae": 36625,
    "aeberhard": 45456,
    "aedan": 23469,
    "aeden": 50509,
    "aedh": 28119,
    "aegean": 50426,
    "aegis": 69079,
    "aegolius": 33007,
    "aegon": 57134,
    "aeldre": 32081,
    "aelfinn": 42235,
    "aelfwine": 13861,
    "aelian": 43440,
    "aelin": 27982,
    "aelis": 67693,
    "aelyx": 59279,
    "aemilius": 70755,
    "aena": 56864,
    "aenea": 34935,
    "aeneas": 63210,
    "aeneid": 12621,
    "aeon": 55245,
    "aerate": 48561,
    "aerial": 27240,
    "aerialiste": 63608,
    "aerians": 10931,
    "aerie": 29077,
    "aeriel": 18970,
    "aerin": 18918,
    "aeris": 66956,
    "aerobicize": 43603,
    "aerobics": 17190,
    "aerodynamic": 54409,
    "aeron": 66326,
    "aeronaut": 60809,
    "aeronautical": 40681,
    "aeronautics": 50641,
    "aeroplane": 55698,
    "aerosmith": 64424,
    "aerosol": 49580,
    "aerosols": 49584,
    "aerospace": 56799,
    "aerys": 57135,
    "aes": 22688,
    "aeschylean": 64260,
    "aeschylus": 49046,
    "aesop": 64234,
    "aestas": 64792,
    "aesthete": 31929,
    "aesthetic": 8994,
    "aesthetically": 46837,
    "aestheticism": 58109,
    "aesthetics": 45033,
    "aethalia": 46293,
    "aethelbald": 63901,
    "aether": 33811,
    "aethere": 49206,
    "aeval": 56391,
    "aevum": 66871,
    "aexe": 54932,
    "afaa": 52992,
    "afar": 15253,
    "afaria": 52896,
    "afb": 53847,
    "afc": 17482,
    "affable": 37350,
    "affair": 227,
    "affaire": 56853,
    "affairs": 5963,
    "affect": 678,
    "affectation": 54396,
    "affected": 16037,
    "affecting": 46594,
    "affectingly": 57999,
    "affection": 2750,
    "affectionate": 1791,
    "affectionately": 35936,
    "affective": 35405,
    "affenlight": 59266,
    "affiliate": 42852,
    "affiliation": 38967,
    "affinitie": 53897,
    "affinities": 48861,
    "affinity": 11097,
    "affirm": 7461,
    "affirmation": 10948,
    "affirmative": 40636,
    "affirmer": 68420,
    "affirming": 31433,
    "affirms": 39258,
    "affix": 41064,
    "affleck": 52217,
    "afflict": 18328,
    "affliction": 16671,
    "affluence": 35162,
    "affluent": 2242,
    "afford": 1395,
    "affordable": 10220,
    "affords": 56503,
    "affront": 26771,
    "afghan": 15351,
    "afghani": 22176,
    "afghanistan": 10097,
    "afghans": 25969,
    "aficionado": 25262,
    "aficionados": 20786,
    "afield": 52803,
    "afire": 24351,
    "aflame": 14740,
    "afloat": 20494,
    "aflutter": 12405,
    "afonso": 64623,
    "afoot": 12539,
    "aforementione": 44849,
    "aforementioned": 18559,
    "afoul": 31534,
    "afra": 39486,
    "afraid": 2478,
    "afremov": 61579,
    "afresh": 44481,
    "africa": 5008,
    "africa7": 30088,
    "african": 5339,
    "africans": 25152,
    "africanus": 64367,
    "afrika": 25159,
    "afrikaan": 58957,
    "afrikaaner": 27547,
    "afrikan": 58609,
    "afrikaner": 39768,
    "afrina": 69607,
    "afro": 16379,
    "afrocentric": 54002,
    "afshin": 53777,
    "afta": 44255,
    "aftab": 57646,
    "aftenposten": 68058,
    "after": 5312,
    "aftereffect": 62877,
    "afterfat": 37739,
